const data = `二楼院长	117.726656	39.043367	2015-08-12 22:57:43	东海路附近火光冲天，谁知道怎么了?	1
blue无盐女	117.390071	39.055901	2015-08-12 22:59:38	卧槽刚才学校周围也不知道是哪着火了把天都烧红了我站十楼上看的火苗窜的老高了老惊悚了你们都回家了没看见！	
薇薇安烘焙坊-天津	117.714969	39.022775	2015-08-12 23:24:28	开发区天津港方向着火了，离那3里地也能看见。最初犹如白昼般照亮了我的房间，科幻电影外星人来的赶脚，希望不会是有毒气体！	
小寶最爱旻旻	117.214766	39.103352	2015-08-12 23:26:28	重大火灾，爆炸声跟打雷一样！ 	1
猫柳型骨传导	117.693933	39.103352	2015-08-12 23:34:32	我靠地震了！	1
塘沽-滨海新区	117.674065	39.024566	2015-08-12 23:35:20	什么情况！！！爆炸了！！！	
ejjfjdj	117.656534	39.001288	2015-08-12 23:37:04	天津地震了吗？	
若木若愚	117.700945	39.029937	2015-08-12 23:39:11	什么爆炸了？	
郑uknow_Rinka	117.637835	39.029937	2015-08-12 23:40:03	啊啊啊刚才塘沽碧海常住附近是不是爆炸了！！！！吓人。做着运动看到两坨蘑菇云。整个天都变成橙色了！！！	
抽刀断水水盲流	117.669390	39.042472	2015-08-12 23:40:47	塘沽区发生大爆炸，现场有大个儿的蘑菇云。	
夜的黑v	117.718475	39.056796	2015-08-12 23:41:18	天津滨海新区这边不知什么厂房发生特大爆炸，炸了四声，我们公司附近宿舍食堂玻璃全部震碎，太恐怖了，灾难片一样，附近人全部疏散了。。。。。	
yovela我要环游世界	117.663547	39.003078	2015-08-12 23:42:19	刚才爆炸了，看方向是开发区六街左右。	
藍色的年	117.678740	39.029937	2015-08-12 23:43:09	塘沽刚爆炸了！我刚开始还以为是地震呢！看到蘑菇云了！	
O_o香皂	117.594593	39.036204	2015-08-12 23:44:11	什么情况！！！！ 不是地震啊！哪炸了？！？！窗户都嘎啦嘎啦响了！吓死人了！	
有事没事a	117.644847	39.039786	2015-08-12 23:45:17	天津塘沽开发区有爆炸啊！	
依然愛夏的Angel	117.595762	39.042472	2015-08-12 23:46:10	我以为地震来了我会不知道呢……没想到瞬间反应……想穿好衣服，想三角区在哪……想怎么跑……一秒我也是想的挺多的	
我望眼欲穿看我看不到的你o	117.733669	38.996811	2015-08-12 23:46:19	天津新港发生大事了。起初天亮了我以为要下雨了，然后突然冒出一个发光的东西在空中爆炸了。	
蒲策Albert	117.177367	39.087237	2015-08-12 23:47:41	天津塘沽滨海新区发生爆炸事件！！！震感强烈！！希望不要出现人员伤亡！祈祷祈祷！！	
泰吴啊抖抖抖	117.662378	39.056796	2015-08-12 23:51:01	现在为大家直播! 根据空间报道，位于天津滨海新区开发区的加油站在11点30左右爆炸。	
李方智丨Winner	117.707957	39.009346	2015-08-12 23:51:16	这么是什么东西爆炸了？火光冲天！宿舍的天花板都震掉了。	
小小盼萌萌哒	117.657703	39.055006	2015-08-12 23:51:25	天津开发区着火了，结果我家这边高新区震感十足！！	
Roller_Evil	117.744187	39.122153	2015-08-12 23:51:52	刚睡着被炸醒，玻璃差点碎楼还晃！	
冰焰-炫蓝	117.239308	39.176767	2015-08-12 23:52:57	塘沽有什么炸了，好可怕。	
杭大程_	117.663547	39.046053	2015-08-12 23:53:58	醉了！开发区爆炸，我在家都能感觉到地震。	
刘大叉叉叉叉耶	117.197235	39.191091	2015-08-12 23:54:16	开发区爆炸了？	
清风明月唆啰蜜	117.696270	39.009346	2015-08-12 23:55:44	吓屎了，以为天降红火地震了。	
lirry李	117.232296	39.140059	2015-08-12 23:55:53	今晚在塘沽区发生了大爆炸，跟地震一样，震的房子都动了！	
落靥归根	115.773759	38.394274	2015-08-12 23:57:00	大概11点43分，好像地震了。门窗都在响！	1
夏了我的夏天丶	117.702114	39.020089	2015-08-12 23:57:16	太吓人！几百米外的冲击波穿过窗户直接把门震开，整栋楼跟着摇晃，同事宿舍的门直接震碎，希望别有太大伤亡，等看明天的新闻了。	1	
愚大象	117.720813	39.035309	2015-08-12 23:59:10	天津经济技术开发区东海路方向大爆炸，万通新城的家里门被震掉了好几个，巨大的冲浪、火光。小区三个高层断电了。大家站在外面，好能听见时常有玻璃掉地上的声音。	
晶晶_may	117.707957	39.089923	2015-08-12 23:59:29	不知道哪个厂子爆炸了，以为是地震，妈蛋吓死了，跑出宿舍楼大大的蘑菇云，生命无常，珍爱生命。	
空中的二舅妈	117.692764	39.038890	2015-08-12 23:59:32	天津滨海新区爆炸啦……吓死宝宝了……	
中新家的小公主	117.653028	39.044262	2015-08-12 23:59:44	原来是爆炸，我还以为我家楼下发生枪杀案了呢，吓得我躲在窗帘后面默默地寻找凶手。	1
蔡明星StarCai	117.294237	39.112305	2015-08-13 00:00:11	滨海新区开发区发生爆炸，成蘑菇云。	
温开水Xxy	117.448506	38.834762	2015-08-13 00:00:13	刚才听见一声巨响，然后楼晃了几秒钟，吓得我不行，我以为石化啥东西炸了赶快关窗户，再刷空间原来是塘沽!卧槽!离这大老远这么大动静这得炸成啥样，蘑菇云冲天这他妈难道不是原子弹么!吓得我现在还害怕了，在让我矫情一个晚上 	
Han永越	117.523303	38.919816	2015-08-13 00:01:56	天津开发区发生剧烈爆炸，三十公里外仍能听到巨大的爆炸声，爆炸现场附近的居民区玻璃都被震碎了，许多居民都以为发生了地震，纷纷下楼避难。	
陸壹贰辰	117.714969	38.989649	2015-08-13 00:02:19	晚上十一点半左右，感觉外面有一点异常的声音，几十秒钟后，突然一阵妖风吹进窗子(其实是一股气流)，伴随巨响，楼都动了，开始以为打雷，紧接着听到楼下很多人议论爆炸。原来整个塘沽都听到了，我已经算离得很远的了，开发区很多家玻璃全碎，有人睡着觉飞起来了。	
彪-飙-飚	117.553689	38.989649	2015-08-13 00:03:12	塘沽区大爆炸，整个塘沽全被震到了，吓尿我了，跟大地震一样。	
百善sama	117.266189	39.144536	2015-08-13 00:05:34	"吓死我了,塘沽到底哪炸了,然而我就住塘沽。"	
孬乄不孬	117.720813	39.050529	2015-08-13 00:05:47	十一点多，几声轰隆隆的爆炸声，门窗都在晃动，满天红光，一句话，吓死我了，从床上滚了下来。	
我叫蒋煜丹	117.817815	39.318224	2015-08-13 00:06:14	生命好渺小，人生第一次有这种感觉。慌乱跑下楼，都是碎玻璃。惊慌失措。好想哭，不敢一个人睡。	
天才帆_我的ID特别短	117.658872	39.027252	2015-08-13 00:06:26	"突然门就开了，然后窗帘就变橘红色了。吓死了,希望无人伤亡!"	
九九七九先生	117.367865	38.858935	2015-08-13 00:07:55	"哦，听说加油站爆炸，刚刚家里们窗都震了，我以为有小偷，吓得我拿着铁棍子在屋里晃悠,希望没人受。"	
凉风入戏	117.714969	39.008450	2015-08-13 00:08:29	吓屁了，巨大轰隆两声，然后玻璃碎声狗叫声人跑声，我拿着钥匙就往下冲，原来是哪爆炸了，希望无人员伤亡。	
LLL蓉	117.717307	38.917130	2015-08-13 00:08:32	就跟地震一样…我想说这么远的距离我都吓坏了，附近的亲们还好吗？	
_国民初中生	117.593425	39.017403	2015-08-13 00:12:04	天啊，刚才听到“bong!”的一声，还不知道发生什么了，看见姐姐朋友圈才发现开发区有爆炸了。看见微博里住在开发区的网友们，我有点幸运，毕竟我离开发区这么远....希望可以没有伤者卧槽，刚才又听见爸爸的电话说一个朋友的单位爆炸了	
乌托邦-独一無二	117.669390	39.064854	2015-08-13 00:12:28	两声巨响两下晃，以为地震了，心都快出来了！	
王楠Yana	117.699776	39.034414	2015-08-13 00:12:30	正在看着电视剧，一阵地动山摇，紧接着楼道玻璃被击碎的声音，窗户纱窗掉了！太恐怖了！	
派尼美要嫁给长颈鹿哎哟嘿	117.243983	39.131106	2015-08-13 00:12:34	就让你们感受一下离我家不远的大爆炸！真的是大爆炸！！！！据说是加油站爆炸了，蘑菇云现在还在。我要吓尿了，真的！	
Hayave	117.279044	39.142745	2015-08-13 00:12:45	我听说原子弹这次投到塘沽了，炳晴你可还好.	
苏某人狐狸	117.822490	39.244809	2015-08-13 00:14:17	爆炸了……我以为地震了……滨海新区都热闹了……	
波宝虫虫	117.661209	39.044262	2015-08-13 00:14:29	2015年8月12日，23:35分左右，天津市塘沽区加油站爆炸，震感强烈，蘑菇云升腾！	
隔墙玮	117.445000	39.051425	2015-08-13 00:14:54	塘沽加油站爆炸了，就离我上班的地方不远。	
向日葵君与长颈鹿君	117.628486	39.017403	2015-08-13 00:17:34	刚回复完朋友发来的消息，准备倒水忽的感觉整个房子都抖了一下，窗户“砰”的响了一下，倒水的手狠狠地抖了一下，然后在下一个分钟里被同学朋友告知开发区那边油罐爆炸了。只是希望发生了这么大的爆炸，不要有人受伤才好。	
青春煞人	117.698608	39.041576	2015-08-13 00:20:04	睡梦中感觉床很严重的晃了一下，舍友就说这是什么，然后感觉更严重的摇晃，我大声呼喊地震！从上铺爬下来告诉同学快跑然后就使劲往楼下跑，跑到半路发现没穿鞋，然后想我一定要跑出去，终于我是跑下去比较早的，看到天空一团无比巨大的蘑菇云，第一反应这是天空异像，然后想是什么气体泄露或者什么爆炸	
小V爱美食	117.709126	39.005764	2015-08-13 00:24:28	刚刚不知哪里爆炸了，可下死我了，全楼的人都跑出来了，愿平安	
马欣怡chine	117.704451	39.022775	2015-08-13 00:24:46	希望没事儿！楼道里的玻璃都碎了！！还有警车和消防车的声音，不知道是哪爆炸了！	
Beat博	117.685752	39.031728	2015-08-13 00:24:58	塘沽新港地区严重爆炸，震感可达大港地区，家里窗户被气浪冲击波震碎，开发区天保金海岸陷入恐慌，居民正在撤离，现在我们一家在街道上，天空望下飘落这爆炸物残渣 	
雅楠0000	117.206585	39.176767	2015-08-13 00:28:33	天津塘沽大爆炸！！原因不明 ！！！蘑菇云！！！	
别人的都是最好的	117.613292	39.034414	2015-08-13 00:29:01	泰达医院人满了～不接病人了，好心人士接上伤患去别的医院吧！！！都流着血～在路上拦车呢！需要人拉他们！！！	
70年的红酒	117.201910	39.115886	2015-08-13 00:31:14	近夜里12点钟，我滨海新区一危险品仓库爆炸，喷出的火球牵扯到其它企业跟着爆炸。起初以为地震，儿子感觉比我灵敏，一声地震了，我这才感觉到床、门、灯、地板都在晃，吓死了。距事发地点近的住宅、商铺、办公楼房玻璃粉碎、门窗震掉、电梯停止，一片狼藉。不知我公司办公室受不受影响。	
还有hhhhy	117.663547	39.025461	2015-08-13 00:32:18	伤者大多在永旺附近，请离得近的出租车司机多往那里去	
orange神女子	117.765223	39.114096	2015-08-13 00:32:30	滨海新区发生爆炸。希望大家平安.`;
let dataArr = data.split('\n');
for(let i = 0;i < dataArr.length;i++){
	dataArr[i] = dataArr[i].split('\t')
}
export default dataArr;